{
	"Aquarius": {
		"summary" : "Aquarius are shy and quiet, but on the other hand they can be eccentric and energetic. However, in both cases, they are deep thinkers and highly intellectual people who love helping others."
	},
	"Pisces": {
		"summary" : "Pisces are very friendly, so they often find themselves in a company of very different people. Pisces are selfless, they are always willing to help others, without hoping to get anything back."
	},
	"Aries": {
		"summary" : "As the first sign in the zodiac, the presence of Aries almost always marks the beginning of something energetic and turbulent. They are continuously looking for dynamic, speed and competition."
	},
	"Taurus": {
		"summary" : "Powerful and reliable, Taurus is the first when it comes to harvesting the fruits of his labor. They love everything that is good and beautiful, and they are often surrounded by material pleasures."
	},
	"Gemini": {
		"summary" : "Expressive and quick-witted, Gemini represents two different sides of personality and you will never be sure with whom you will face. Gemini can be sociable, communicative and ready for fun, while on the other hand it can be very serious, thoughtful, restless and even indecisive."
	},
	"Cancer": {
		"summary" : "Deeply intuitive and sentimental, Cancer can be one of the most challenging Zodiac signs to get to know. Cancer is very emotional and sensitive, and they care about family and home."
	},
	"Leo": {
		"summary" : "People born under the sign of Leo are natural born leaders. They are dramatic, creative self-confident, dominant and extremely difficult to resist. They can achieve anything they want, whether it's about work or time spent will family and friends."
	},
	"Virgo": {
		"summary" : "Virgos are always paying attention to smallest details and their deep sense of humanity makes them one of the most careful signs of the zodiac. Their methodical approach to life ensures that nothing is left to chance."
	},
	"Libra": {
		"summary" : "People born under the sign of Libra are peaceful and fair, and they hate being alone. Partnership is very important for Libra, and with their victorious mentality and cooperation, they cannot stand to be alone."
	},
	"Scorpio": {
		"summary" : "Scorpio are passionate and assertive people. They are determined and decisive, and will research until they find out the truth. Scorpio is a great leader, always aware of the situation and also features prominently in resourcefulness."
	},
	"Sagittarius": {
		"summary" : "Curious and energetic, Sagittarius is one of the biggest travelers among all zodiac signs. Their open mind and philosophical view motivates them to wander around the world in search of the meaning of life."
	},
	"Capricorn": {
		"summary" : "When it comes to professionalism and traditional values, Capricorn is the first. Capricorn is practical and is considered to be the most serious sign of the zodiac, who possess an independence that enables significant progress both on the personal level and in business."
	}
}
